<H1>Правила пользования библиотекой</H1>
<h2>Порядок регистрации новых читателей:</h2> </br>
<p>Регистрация (запись) в Библиотеку  осуществляются при предъявлении документов, удостоверяющих личность(например, паспорт); </p></br>
<p>Регистрация в Библиотеку лиц, не достигших 14-летнего возраста, производится родителем или совершеннолетним представителем, сопровождающим ребенка, на основании документов, удостоверяющих личность. </p></br>
<H2>При записи в Библиотеку пользователь</h2></br>
<p> знакомится с настоящими Правилами</p></br>
<p>Знакомится с Договором о библиотечном обслуживании между пользователем и Библиотекой</p></br>
<p>Подтверждает свое согласие с Правилами и положениями Договора подписью</p></br>
<h2>Условия библиотеки</h2></br>
<p>Читатель нашей библиотеки имеет право на пользования книгами, от срока выдачи до срока возврата, в промежутке 1 месяца и менее 1 месяца. Если пользоватеель не вернул книгу в срок,по его адресу будет отправленно заказное письмо с прозьбой вернуть книгу до указанной даты. Если пользователь не вернул книгу, библиотека подает заявку в суд и извещает об это читателя. </p>
